{
    "events": [
      {
        "year": 2372,
        "month": "Гелидус",
        "day": 6,
        "description": "В окрестностях лесов Валерики (Королевство Золотой Колодец) фермер нашёл одну из Сестёр Благочестия. Покрытая кровью она сидела на коленях и молилась какому-то существу. Остальные Сёстры были найдены глубже в лесу, разорванные на куски. Выжившую экстренно отправили в Святое Государство Божественной Крови."
      },
      {
        "year": 2372,
        "month": "Гелидус",
        "day": 4,
        "description": "В Лакелии (Королевство Золотой Колодец) проходит праздник Восставшей Тыквы."
      },
      {
        "year": 2372,
        "month": "Нивосус",
        "day": 23,
        "description": "Сёстры Благочестия отправились в Королевство Золотой Колодец для расследования убийства Петрика."
      },
      {
        "year": 2372,
        "month": "Нивосус",
        "day": 19,
        "description": "Стая волков напала на путешественников в лесу между городом Гира (Королевство Золотой Колодец) и Лакелией (Королевство Золотой Колодец). Убита группа дипломатов во главе с Протархом Петриком из Святого Государства Божественной Крови."
      },
      {
        "year": 2372,
        "month": "Нивосус",
        "day": 18,
        "description": "Ульфрун покинул Каэр Морхен."
      },
      {
        "year": 2372,
        "month": "Нивосус",
        "day": 17,
        "description": "Масшабный взрыв в тоннелях под городом Киртон (Дикие Земли)."
      },
      {
        "year": 2372,
        "month": "Нивосус",
        "day": 16,
        "description": "Завалы в городе Тард расчищены. Количество жертв - 1673. Количество раненых - 1230."
      },
      {
        "year": 2372,
        "month": "Нивосус",
        "day": 10,
        "description": "Началось строительство новых домов на месте разрушенных в городе Тард."
      },
      {
        "year": 2372,
        "month": "Нивосус",
        "day": 9,
        "description": "В город Тард пришла гуманитарная помощь из города Эноси под знаменем Барона Фон Плотта. 3 отряда наёмников расчищают завалы. Организованы пункты помощи с едой и одеждой."
      },
      {
        "year": 2372,
        "month": "Нивосус",
        "day": 8,
        "description": "Большая часть города Тард разрушена в результате действий \"Летучего Галандца\"."
      },
      {
        "year": 2372,
        "month": "Нивосус",
        "day": 7,
        "description": "Отряд пошёл искать сына рыбака Матса в городе Тард. На острове один из путешественников вступил в схватку с призраком. Сын найден. Над городом висело проклятье. Сын должен был стать новой жертвой. Путешественники долго отбивались от орды \"Утопленников\". Пытаясь положить конец проклятью, один из путешественников совершил оплошность."
      },
      {
        "year": 2372,
        "month": "Тардуса",
        "day": 23,
        "description": "Гильдия Авантюристов в городе Гира расправилась с шайкой разбойников, которые убивали скот."
      },
      {
        "year": 2372,
        "month": "Тардуса",
        "day": 15,
        "description": "Ородалы начали захват Тарханов."
      },
      {
        "year": 2372,
        "month": "Тардуса",
        "day": 12,
        "description": "Пожар в тюрьме \"Убежище Света\", Валерика, Королевство Золотой Колодец. Заключённые сбежали. Побег возглавил Герран Шатердол, военнопленный из Тирании Трикст. Прохожие видели в огне гуманоидное существо с крыльями. Древний ужас освобождён."
      },
      {
        "year": 2372,
        "month": "Тардуса",
        "day": 5,
        "description": "Регентом и Наместником Холирского Каганата начата компания против нелюдских рас. Ими был составлен \"Приказ\" и учреждены \"Приказные\" Скутаты."
      },
      {
        "year": 2372,
        "month": "Грисеуса",
        "day": 25,
        "description": "2-я Саартанская экспедиция в подземелье №2/11. Начато расследование убийства стражников подземелья №2/11. Найдены некоторые записи предыдущей экспедиции. Расчищены завалы ведущие к жилым кварталам мёртвого города. Найдены шифрованные записи, которые скорее всего покажут расположение неизвестного материка."
      },
      {
        "year": 2372,
        "month": "Грисеуса",
        "day": 21,
        "description": "Появление торговца, который именует себя мультивселенским странником, в городе Портовая Вейра."
      },
      {
        "year": 2372,
        "month": "Грисеуса",
        "day": 5,
        "description": "Поражение Эриха Фабека, его телепортация в неизвестном направлении, убийство Последнего Апостола Скорбящего. Боги почувствовали это."
      },
      {
        "year": 2372,
        "month": "Грисеуса",
        "day": 4,
        "description": "Тайная экспедиция Эйрика в подземелье №2/11 близ Эльсбурга."
      },
      {
        "year": 2372,
        "month": "Фертилиса",
        "day": 19,
        "description": "Кингстоун. События в Храме Дубуса. Эларион и Вальтер покинули Дрэавих и отправились в Клипот. Эфреднор переселился в Каэр Морхен."
      },
      {
        "year": 2372,
        "month": "Фертилиса",
        "day": 3,
        "description": "Эноси. Происшествие с главой гильдии алхимиков Архиалхимиком Альдригом В Эноси. Здание гильдии разрушено. Альдриг заключён под стражу. Почти все его записи по драконьей крови были уничтожены, но часть забрала себе на хранение новая глава гильдии алхимиков Элиза."
      },
      {
        
        "year": 0,
        "month": " - ",
        "day": 0,
        "description": "Завершение войны древних, образование Диких Земель."
      }
    ]
  }
  