{
  "character_list": [
    {
      "id": 1,
      "name": "Лют Хелдер",
      "creator": "Виталий",
      "race": "Асимар",
      "class": "Монах (Путь восходящео дракона)",
      "prestige_class": "-",
      "age": 38,
      "height": 182,
      "weight": 78,
      "appearance": "Человек",
      "special_signs": "Гетрохромия(разные цвет глаз) один серый другой жёлтый",
      "personality_trait": "Мне чуждо общественное ожидание",
      "ideal": "Логика",
      "bond": "Я уединился, чтобы спрятаться",
      "flaw": "Я скрываю тёмные кровожадные мысли",
      "favorite_food": "Нет данных",
      "hobbies": "Нет данных",
      "backstory": "Слишком долгая история",
      "artifacts": "Нет данных",
      "allies and organizations": "Нет данных",
      "character_img": "img/characters/lut.png",
      "wanted_img": "img/characters/lut_wanted.jpg",
      "wanted": true,
      "wanted_by": "Какой-то барон или феодал и одна страна",
      "reward": "1000 золотых"
    },
    {
      "id": 2,
      "name": "Гимбл Стоункаттер (прозвище Подпивас)",
      "creator": "Виталий",
      "race": "Гном",
      "class": "Изобретатель (Артиллерист)",
      "prestige_class": "-",
      "age": 76,
      "height": 99.6,
      "weight": 19,
      "appearance": "Гном",
      "special_signs": "Длинная седая борода, шрам под глазом",
      "personality_trait": "Перфекционизм, любовь к открыванию нового",
      "ideal": "Любопытство, стремление к совершенству",
      "bond": "Готов рисковать, чтобы познать мир глубже, вернуться в гильдию и доказать, что я лучший",
      "flaw": "Рассеянный",
      "favorite_food": "Нет данных",
      "hobbies": "Нет данных",
      "backstory": "Вырос в секретном шахтёрским городке, с детства не отличался физическими способностями, а вот умственные способности были на высоте. Мной заинтересовался местный алхимик. Он взял меня в ученики. Работа была всегда, но не особо интересна: починить или зачеровать инструменты, сделать взрывчатку, выличить как-нибудь ранее. Учитель много интересного рассказал о философском камне и гредел им. У него ушли многие годы на создание камня, но увы у него так и не вышло. В последнем его эксперименте он попросил меня подстраховать его. 'Гимбл сейчас мы с тобой стоим на пороге открытия философско камня' это были его последние слова. Как только он добавил последний ингредиент произошёл сильный взрыв. В этом инцидент он погиб, я потерял руку. Я не смог долго находиться в городке после случившегося и как только сделал себе протез начал думать куда отправиться на поиски философско камня. И вот мне 19 я полон сил и амбиций отправился в Гарпирскую республику. В Гарпирской республике решил остановиться в городе, как назывался уже не вспомню слишком давно это было. По слухам здесь жил довольно известный алхимик. Решив это проверить отправился в гильдию разузнать про него. Как оказалось этим великим алхимиком был эльф по имени Равандил. Я конечно знал, что у блядских эльфов, НЕТ ЧЕСТИ! НЕТ УВАЖЕНИЯ! НЕТ ПИВА! Но всё же выбирать не приходилось поэтому зарегистрировавшись в гильдии меня назначали его подмастерьем.",
      "artifacts": "",
      "allies and organizations": "",
      "character_img": "img/characters/gimbl.png",
      "wanted_img": "img/characters/gimbl_wanted.png",
      "wanted": false,
      "wanted_by": "",
      "reward": 0
    },
    {
      "id": 3,
      "name": "Кайджин",
      "creator": "Данила",
      "race": "Дварф",
      "class": "Воин (Чемпион)",
      "prestige_class": "-",
      "age": 87,
      "height": 152,
      "weight": 68,
      "appearance": "Дварф",
      "special_signs": "Нет данных",
      "personality_trait": "Вежлив и почтителен",
      "ideal": "Высшее благо",
      "bond": "Союзники",
      "flaw": "Не уважаю слабаков",
      "favorite_food": "Эль",
      "hobbies": "Фанат арены и немного кузнец",
      "backstory": "Оч долго писать",
      "artifacts": "Нет данных",
      "allies and organizations": "Нет данных",
      "character_img": "img/characters/kaijin.png",
      "wanted_img": "img/characters/kaijin_wanted.png",
      "wanted": false,
      "wanted_by": "",
      "reward": 0
    },
    {
      "id": 4,
      "name": "Igneum (прозвище Пылающий клинок)",
      "creator": "Виталий",
      "race": "Кованный",
      "class": "Паладин (Клятва Мести)",
      "prestige_class": "-",
      "age": "??",
      "height": 190.6,
      "weight": 96,
      "appearance": "Белая маска и накидка под которой кольчужная рубаха",
      "special_signs": "Белая маска и накидка под которой кольчужная рубаха",
      "personality_trait": "Я не потерплю, когда меня оскорбляют всякий сброд",
      "ideal": "Ответственность. Я с уважением отношусь к вышестоящим, ниже стоящим тоже с уважением надо ко мне относиться",
      "bond": "Меня должны считать героем, так как я защищаю простой люд от ереси",
      "flaw": "ЧСВ (шизофрения)",
      "favorite_food": "Нет данных",
      "hobbies": "Нет данных",
      "backstory": "Я был создан в великом храме пламенных розах. Во время обряда создания я пристегнул к богу милосердия и сострадания Мальвида. Цель моего создания истребления ереси. При моём создании использовали высшие материалы. Во время обучения я изучал такие науки, как богословие, картография, математике, орфография. Так как меня создали инквизитором я обучался верховой езде, фехтованию мечом, владение копьем, владение секирой или палицей, умение штурмовать и оборонять крепостные сооружения, рядом с тренировочным лагерем была кузнеца в которой я время от времени обучался кузнечному мастерству, чтобы уметь себя подлечить, если конечно можно так выразиться в мою сторону. После обучения меня с небольшим отрядом отправили проверить горную деревушку. От туда поступило несколько доносов о том что там обосновался шабаш ведьм, которые распространяли свою ересь по округе. На подходе к деревушке на мой отряд напали. Большая часть инквизиторов и священников уснули непроглядным сном. Было сложно понять то ли это бандиты, то ли этот ведьмин шабаш. Я ничего не помню что было после этого нападения. Очнулся я уже в городе дварфов, меня подлатали и подняли на ноги.",
      "artifacts": "Нет данных",
      "allies and organizations": "Нет данных",
      "character_img": "img/characters/igneum.png",
      "wanted_img": "img/characters/igneum_wanted.png",
      "wanted": false,
      "wanted_by": "",
      "reward": 0
    },
    {
      "id": 5,
      "name": "Сэр Ритс Назейрос",
      "creator": "Виталий",
      "race": "Зайцегон",
      "class": "Воин (Рыцарь эхо)",
      "prestige_class": "-",
      "age": 19,
      "height": 188,
      "weight": 75,
      "appearance": "Шкура серого окраса",
      "special_signs": "Шкура серого окраса",
      "personality_trait": "Я всегда вежлив",
      "ideal": "Храбрость. Мой отец",
      "bond": "Моя честь - моя жизнь",
      "flaw": "Трусость, говорит что храбрый (врёт об этом)",
      "favorite_food": "Морковка",
      "hobbies": "Нет данных",
      "backstory": "Он отправился в путешествие дабы найти храбрость. В его деревне есть обряд воинов, каждый юноша достигший совершеннолетия отправляется за подвигами, чтобы показать тем самым, что он сильный, храбрый воин.",
      "artifacts": "Нет данных",
      "allies and organizations": "Нет данных",
      "character_img": "img/characters/rits.png",
      "wanted_img": "img/characters/rits_wanted.png",
      "wanted": false,
      "wanted_by": "",
      "reward": 0
    },
    {
      "id": 6,
      "name": "Тиа",
      "creator": "Юля",
      "race": "Лесной эльф",
      "class": "Плут",
      "prestige_class": "-",
      "age": 124,
      "height": 160,
      "weight": 45,
      "appearance": "Болотные глаза, рыжевато-русые волосы, среднего размера эльфийские уши, бледная кожа, худощавое телосложение.",
      "special_signs": "Растрепанный вид",
      "personality_trait": "Плут-единоличник ",
      "ideal": "Стремится к интересной и насыщенной жизни без сожалений об упущенном времени.",
      "bond": "Один мелкий придурок, попадающий в неприятности. Надежда все таки отыскать сестру и, может, когда нибудь, увидеть родителей если те будут все еще живы (по возмодности полорадствовать над ними.",
      "flaw": "Из крайности в крайность. Склонность к чрезмерному употреблению алкоголя. Непредсказуемые действия - то супер осторожность, то безумная беспечность в самых опасных ситуациях. Страх остаться без прикрытия союзников.",
      "favorite_food": "Нет определенного блюда. Предпочитает что нибудь легкое, вроде закусок к выпивке.",
      "hobbies": "Интересуется прикладными искусствами, но времени недостаточно чтобы взяться за подобное. Любит наьлюдать за окружающими.",
      "backstory": "В чаще леса, подальше от посторонних глаз, располагалось поселение лесных эльфов. Там были свои законы и обычаи. Главный совет эльфов не поддерживал общения с внешним миром, торговлю и обмен знаниями, однако не все придерживались правил и за кругленькую сумму могли рассказать все, что пожелает услышать любопытный разум.",
      "artifacts": "Плащ шарлатана, короткий меч предателя.",
      "allies and organizations": "Все в нашей компании",
      "character_img": "img/characters/tia.png",
      "wanted_img": "img/characters/tia_wanted.png",
      "wanted": true,
      "wanted_by": "Сеть работорговцев.",
      "reward": 1500
    },
    {
      "id": 7,
      "name": "Ульфрун",
      "creator": "Анатолий",
      "race": "Шифтер",
      "class": "Паладин (Клятва Мести)",
      "prestige_class": "-",
      "age": 19,
      "height": "186.6 (шифтер), 195 (гуманоидный волк), 220 (вервольф)",
      "weight": 110,
      "appearance": "Форма шифтера: чёрно-красные волосы зачёсанные назад, борода, золотые глаза, проглядываются черты животного. Одет в золотую броню с зелёными вставками. Форма гуманоидного волка: чёрно красная шерсть, волчья морда, когти. Форма вервольфа: чёрно-красная шерсть, удлинённые конечности, красные глаза, острые клыки.",
      "special_signs": "Золотые глаза",
      "personality_trait": "Духовная стойкость, целеустремлённость",
      "ideal": "Стая",
      "bond": "Собрать стаю и очистить мир от скверны",
      "flaw": "Боюсь снова стоять в крови друзей",
      "favorite_food": "Медовуха",
      "hobbies": "Чтение, планирование",
      "backstory": "Я родился на севере, там где лежат снега. Моя стая была самой сильной в тех краях. На моё 10 летие на нашу деревню совершили нападение люди. Их было очень много. Родители бросили меня в реку, на берегу, которой мы жили. Течением меня вынесло в место, где было тепло и росла трава. Меня подобрала местная графиня. После моего рассказа, она предложила мне нести у неё службу, так как я уже достиг совершеннолетия. Я согласился, чтобы однажды отомстить за свою семью. Она сказала, что у неё есть небольшая армия, которая размещается в её замке. Ей она борется с еретиками для того, чтобы мир стал чище. Я разделял её стремления. Следующие 5 лет я беспрекасловно выполнял её приказы, но чем больше я их выполнял, тем больше они казались мне абсурдными. Сначала я должен был в составе отряда убить вражеский отряд, но теперь я должен сжечь деревню, а женщин привести к графине. Я стал задумываться. Чем старше я становился, тем сильнее становились мои инстинкты. Ночью я услышал крик. Тихий крик. Словно из под земли. Я пошёл проверить. Я шёл на звук. Он доносится из подвала. Применяя все свои навыки шпиона, я смог попасть в этот подвал. Запах там был невыносим. Перед моим взором открылась картина от которой к горлу подкатил горький комок. Графиня, одетая в человеческую кожу, пытала, нет не пытала, убивала женщин самыми изощерёнными способами, которые только может придумать человек. И человек ли это... Дойдя до своей комнаты я понял кому служил 5 лет... я был не лучше людей убивших мою стаю. Я взял свой двуручный меч. Солнце осветило стены замка, которые сменили свой цвет с белого на красный. Зайдя в кабинет графини мой взгляд пал на броню, которую носил один из бравых или же праведных воинов, что я убил. Он до последнего защищал своих людей(это что стая). Выбросив дурные мысли из головы я надел её. В этот самый момент я дал клятву, карать всех, кто совершил тяжкий грех. Выйдя из замка я сел на коня. Солнце  ответило моё лицо. Я обрёл истинную цель. Пока в мире есть такие ублюдки я буду жить.",
      "artifacts": "Убийца Драконов",
      "allies and organizations": "Крепость Каэр Морхен",
      "character_img": "img/characters/ulfrun.png",
      "wanted_img": "img/characters/ulfrun_wanted.png",
      "rolf_img": "img/characters/ulfrun_rofls",
      "wanted": false,
      "wanted_by": "",
      "reward": 0
    },
    {
      "id": 8,
      "name": "Хельд",
      "creator": "Коробок",
      "race": "Кровный",
      "class": "Воин",
      "prestige_class": "-",
      "age": 20,
      "height": 195,
      "weight": 81,
      "appearance": "Нет левого мизинца на руке; Обычный чел с бородой и черными волосами, красные глаза и бледная кожа",
      "special_signs": "Пальца нет",
      "personality_trait": "Черный юмор",
      "ideal": "Независимость",
      "bond": "Нет данных",
      "flaw": "Табак",
      "favorite_food": "Кровь",
      "hobbies": "Нет данных",
      "backstory": "Хельда выкинуло в этот мир через портал в небе и теперь он живет новую жизни и никогда не вспоминает что было до.",
      "artifacts": "",
      "allies and organizations": "Нет данных",
      "character_img": "img/characters/held.png",
      "wanted_img": "img/characters/held_wanted.png",
      "wanted": false,
      "wanted_by": "",
      "reward": 0
    },
    {
      "id": 9,
      "name": "Шöлк",
      "creator": "Коробок",
      "race": "Кенку",
      "class": "Плут",
      "prestige_class": "",
      "age": 17,
      "height": 160,
      "weight": 46,
      "appearance": "Ну типикал ворон покрытый разными тряпками (мантия или плащ типо, хз) и чутка треснутым клювом.",
      "special signs": "Треснут клюв",
      "personality_trait": "Забитый",
      "ideal": "Люди",
      "bond": "Нет данных",
      "flaw": "Не кому не доверяет",
      "favorite_food": "Нет данных",
      "hobbies": "Нет данных",
      "backstory": "Батя ушел, а мать строчалась и чел попал на улицу где воровал чтоб выжить, в следствии чего стал плутом.",
      "artifacts": "Нет данных",
      "allies and organizations": "Нет данных",
      "character_img": "img/characters/cholk.png",
      "wanted_img": "img/characters/cholk_wanted.png",
      "wanted": true,
      "wanted_by": "Хаопингверы",
      "reward": 100
    },
    {
      "id": 10,
      "name": "Kazzo Riderchi",
      "creator": "Артемий",
      "race": "Полурослик",
      "class": "Бард",
      "prestige_class": "",
      "age": 35,
      "height": 113,
      "weight": 46,
      "appearance": "Грациозный и благородный внешне. Он аристократ из богатой семьи, что видно по его тонким чертам лица, высокомерному выражению лица, а также по качеству и дороговизне его одежды. Он одет во впечатляющий, стильный наряд, тщательно украшенный вышивкой и драгоценностями. Каззо выбрит и аккуратно причёсан в французском стиле мушкетеров XVII века, усы и волосы идеально уложены и слегка зачесаны назад в маленький хвостик. Обычно тонко и лукаво улыбается, всегда в приподнятом настроении (однако, если его удовольствие прерывают, начинает сильно злиться). На спине полурослика - элегантная и дорогая рапира, вложенная в ножны. (далее рапира - не знаю, давным-давно я описывал и её, так что тоже впишу) Рапира изготовлена из драгоценных металлов, таких как, например, электрум или мифрил, и дополнительно инкрустировано символами стихий. Рукоятка изогнута и изящна, как ветер или волна - публику это зрелище, кажется, обычно привлекает. Да, пускай Каззо зачастую и хвастается своим происхождением и статусным положением в обществе, однако он предпочитает носить практичную обувь и полезные аксессуары наподобие дорожного рюкзака, инструментов для выживания и, конечно, своей лютни.",
      "special_signs": "Треснут клюв",
      "personality_trait": "Самовлюбленный Бард-лицемер. Не мараю руки и не хочу умереть в подворотне. Манипулятивный",
      "ideal": "Придерживается иерархии (*только по отношению к себе). Любое зло, причинённое тем, кто меня терпит, будет возвращено обидчикам в троекратном размере",
      "bond": "Алкоголь, садомазохизм, Алькасар, события и факты, связанные с историей его семьи (вызывают сильный резонанс), вера в великое приключение с единственным верным другом",
      "flaw": "Алкоголь, алчность, содомия и озабоченность",
      "favorite_food": "Говядина или красная рыба (семейство лососевых), приготовленные с помощью техники тоса-ми, поданные с трюфельным соусом и бокалом красного сухого вина",
      "hobbies": "Музыка (игра на лютне), любит прогуливаться по большим ночным городам (часто таким образом находит себе приключения)",
      "backstory": "Батя ушел, а мать строчалась и чел попал на улицу где воровал чтоб выжить, в следствии чего стал плутом.",
      "artifacts": "Лютня-лук «мелодия стрел»",
      "allies and organizations": "Крепость Каэр Морхен",
      "character_img": "img/characters/kazi.png",
      "wanted_img": "img/characters/kazo_wanted.png",
      "wanted": false,
      "wanted_by": "",
      "reward": 0
    },
    {
      "id": 11,
      "name": "Лия",
      "creator": "Коробок",
      "race": "Фелида",
      "class": "Волшебник",
      "prestige_class": "-",
      "age": 15,
      "height": 163,
      "weight": 36,
      "appearance": "Альбинос, красные глаза, 2 хвоста",
      "special_signs": "Альбинос",
      "personality_trait": "Тихоня",
      "ideal": "Нет данных",
      "bond": "Воситательница и значимые личные вещи",
      "flaw": "Общение",
      "favorite_food": "Нет данных",
      "hobbies": "Нет данных",
      "backstory": "Родители отказалить т.к. немая из-за чего с детства жила в детдоме. Друзей не было. Единственной подругой и наставницей была воспитательница. Только она поддерживала во всех начинания. Много времени проводила в библиотеке.",
      "artifacts": "",
      "allies and organizations": "Нет данных",
      "character_img": "img/characters/liya.png",
      "wanted_img": "img/characters/liya_wanted.png",
      "wanted": false,
      "wanted_by": "",
      "reward": 0
    }
  ]
}
